Repository: pilipandr770/AndriIT
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Программные решения
de: Software-Lösungen

source: Главная
de: Startseite

source: Магазин
de: Shop

source: Блог
de: Blog

source: Админ-панель
de: Admin-Panel

source: Выйти
de: Abmelden

source: Войти
de: Anmelden

source: Регистрация
de: Registrieren

source: О нас
de: Über uns

source: Мы предлагаем готовые программные решения для бизнеса и разрабатываем индивидуальные проекты под заказ.
de: Wir bieten fertige Softwarelösungen für Unternehmen an und entwickeln individuelle Projekte auf Bestellung.

source: Ссылки
de: Links

source: Политика конфиденциальности
de: Datenschutzrichtlinie

source: Условия использования
de: Nutzungsbedingungen

source: Импрессум
de: Impressum

source: Социальные сети
de: Soziale Netzwerke

source: Все права защищены.
de: Alle Rechte vorbehalten.

source: Чат-бот
de: Chatbot

source: Здравствуйте! Я ваш виртуальный помощник. Чем могу помочь?
de: Hallo! Ich bin Ihr virtueller Assistent. Wie kann ich Ihnen helfen?

source: Введите сообщение...
de: Nachricht eingeben...

source: Категории
de: Kategorien

source: Категории не найдены
de: Kategorien nicht gefunden

source: Читать далее
de: Weiterlesen

source: В блоге пока нет статей.
de: Es gibt noch keine Artikel im Blog.

source: Предыдущая
de: Vorherige

source: Следующая
de: Nächste

source: Похожие статьи
de: Ähnliche Artikel

source: Контакты
de: Kontakt

source: Сообщение отправлено
de: Nachricht gesendet

source: Программные решения для вашего бизнеса
de: Software-Lösungen für Ihr Unternehmen

source: Мы предлагаем готовые программные решения и разрабатываем индивидуальные проекты под заказ.
de: Wir bieten fertige Softwarelösungen an und entwickeln individuelle Projekte nach Maß.

source: Наши решения помогут оптимизировать бизнес-процессы и повысить эффективность вашей компании.
de: Unsere Lösungen helfen Ihnen, Geschäftsprozesse zu optimieren und die Effizienz Ihres Unternehmens zu steigern.

source: Перейти в магазин
de: Zum Shop gehen

source: Наши услуги
de: Unsere Dienstleistungen

source: Магазин готовых решений
de: Shop für fertige Lösungen

source: Подробнее
de: Mehr erfahren

source: Категории товаров пока не добавлены.
de: Produktkategorien wurden noch nicht hinzugefügt.

source: Все категории
de: Alle Kategorien

source: Статьи блога пока не добавлены.
de: Blog-Artikel wurden noch nicht hinzugefügt.

source: Все статьи
de: Alle Artikel

source: Почему выбирают нас?
de: Warum uns wählen?

source: Индивидуальный подход к каждому клиенту
de: Individueller Ansatz für jeden Kunden

source: Высокое качество кода и документации
de: Hohe Qualität von Code und Dokumentation

source: Поддержка и сопровождение после внедрения
de: Support und Betreuung nach der Implementierung

source: Опыт работы с различными технологиями и платформами
de: Erfahrung mit verschiedenen Technologien und Plattformen

source: Гибкие условия сотрудничества
de: Flexible Zusammenarbeitsbedingungen

source: Свяжитесь с нами
de: Kontaktieren Sie uns

source: Мы готовы обсудить ваш проект и предложить оптимальное решение.
de: Wir sind bereit, Ihr Projekt zu besprechen und eine optimale Lösung anzubieten.

source: Написать нам
de: Schreiben Sie uns

source: Магазин программных решений
de: Software-Lösungen Shop

source: Выберите категорию или просмотрите все наши готовые решения для вашего бизнеса.
de: Wählen Sie eine Kategorie oder durchsuchen Sie alle unsere fertigen Lösungen für Ihr Unternehmen.

source: Просмотреть товары
de: Produkte anzeigen

source: В данный момент категории товаров не добавлены.
de: Derzeit sind keine Produktkategorien hinzugefügt.
